Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: By default, Screenshot Bro exports every language, every row, and every template at 1× scale.
ar: افتراضيًا، يقوم Screenshot Bro بتصدير كل لغة وكل صف وكل قالب بمقياس 1×.
ca: De manera predeterminada, Screenshot Bro exporta tots els idiomes, cada fila i cada plantilla a escala 1×.
cs: Ve výchozím nastavení Screenshot Bro exportuje každý jazyk, každý řádek a každou šablonu v měřítku 1×.
da: Som standard eksporterer Screenshot Bro hvert sprog, hver række og hver skabelon i 1× skala.
de: Standardmäßig exportiert Screenshot Bro jede Sprache, jede Zeile und jede Vorlage im 1-fachen Maßstab.
el: Από προεπιλογή, το Screenshot Bro εξάγει κάθε γλώσσα, κάθε σειρά και κάθε πρότυπο σε κλίμακα 1×.
es: De forma predeterminada, Screenshot Bro exporta cada idioma, cada fila y cada plantilla a escala 1×.
fa: به‌طور پیش‌فرض، Screenshot Bro هر زبان، هر ردیف و هر الگو را در مقیاس 1× صادر می‌کند.
fi: Oletuksena Screenshot Bro vie kaikki kielet, jokaisen rivin ja jokaisen mallin 1× mittakaavassa.
fr: Par défaut, Screenshot Bro exporte chaque langue, chaque ligne et chaque modèle à l'échelle 1×.
he: כברירת מחדל, Screenshot Bro מייצא כל שפה, כל שורה וכל תבנית בקנה מידה של 1×.
hr: Prema zadanim postavkama, Screenshot Bro izvozi svaki jezik, svaki redak i svaki predložak u mjerilu 1×.
hu: Alapértelmezés szerint a Screenshot Bro 1×-es léptékben exportál minden nyelvet, minden sort és minden sablont.
id: Secara default, Screenshot Bro mengekspor setiap bahasa, setiap baris, dan setiap template pada skala 1×.
ja: デフォルトでは、Screenshot Bro はすべての言語、すべての行、およびすべてのテンプレートを 1 倍のスケールでエクスポートします。
ko: 기본적으로 Screenshot Bro은 모든 언어, 모든 행 및 모든 템플릿을 1× 배율로 내보냅니다.
ms: Secara lalai, Screenshot Bro mengeksport setiap bahasa, setiap baris dan setiap templat pada skala 1×.
nl: Standaard exporteert Screenshot Bro elke taal, elke rij en elke sjabloon op schaal 1×.
no: Som standard eksporterer Screenshot Bro hvert språk, hver rad og hver mal i 1× skala.
pl: Domyślnie Screenshot Bro eksportuje każdy język, każdy wiersz i każdy szablon w skali 1×.
pt_br: Por padrão, Screenshot Bro exporta todos os idiomas, todas as linhas e todos os modelos na escala de 1×.
pt_pt: Por padrão, Screenshot Bro exporta todos os idiomas, todas as linhas e todos os modelos na escala de 1×.
ro: În mod implicit, Screenshot Bro exportă fiecare limbă, fiecare rând și fiecare șablon la scară de 1×.
sk: Screenshot Bro predvolene exportuje každý jazyk, každý riadok a každú šablónu v mierke 1×.
sl: Screenshot Bro privzeto izvozi vsak jezik, vsako vrstico in vsako predlogo v merilu 1×.
sv: Som standard exporterar Screenshot Bro varje språk, varje rad och varje mall i 1× skala.
th: ตามค่าเริ่มต้น Screenshot Bro จะส่งออกทุกภาษา ทุกแถว และทุกเทมเพลตที่ขนาด 1×
ur: پہلے سے طے شدہ طور پر، Screenshot Bro ہر زبان، ہر قطار، اور ہر ٹیمپلیٹ کو 1× پیمانے پر برآمد کرتا ہے۔
vi: Theo mặc định, Screenshot Bro xuất mọi ngôn ngữ, mọi hàng và mọi mẫu ở tỷ lệ 1×.
zh_hans: 默认情况下，Screenshot Bro 以 1× 比例导出每种语言、每行和每个模板。

source: by izatrcsldssb
ar: بواسطة izatrcsldssb
ca: per izatrcsldssb
cs: od izatrcsldssb
da: af izatrcsldssb
de: von izatrcsldssb
el: από izatrcsldssb
es: por izatrcsldssb
fa: توسط izatrcsldssb
fi: kirjoittanut izatrcsldssb
fr: par izatrcsldssb
he: מאת izatrcsldssb
hr: od izatrcsldssb
hu: írta: izatrcsldssb
id: oleh izatrcsldssb
it: di izatrcsldssb
ko: 작성자: izatrcsldssb
ms: oleh izatrcsldssb
nl: door izatrcsldssb
no: av izatrcsldssb
pl: przez izatrcsldssb
pt_br: por izatrcsldssb
pt_pt: por izatrcsldssb
ro: de izatrcsldssb
ru: от izatrcsldssb
sk: od izatrcsldssb
sl: avtor izatrcsldssb
sv: av izatrcsldssb
th: โดย izatrcsldssb
tr: izatrcsldssb tarafından
uk: автор: izatrcsldssb
ur: بذریعہ izatrcsldssb
vi: bởi izatrcsldssb
zh_hans: 作者：izatrcsldssb
zh_hant: 由 izatrcsldssb 提供

source: Camera
ar: الكاميرا
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fa: دوربین
fi: Kamera
fr: Caméra
he: מצלמה
hr: Kamera
hu: Fényképezőgép
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
ms: Kamera
no: Kamera
pl: Kamera
pt_br: Câmera
pt_pt: Câmera
ro: Camera foto
ru: Камера
sk: Fotoaparát
sl: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرہ
vi: Máy ảnh
zh_hans: 相机
zh_hant: 相機

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: בטל
hr: Odustani
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں۔
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Cancel Sync
ar: إلغاء المزامنة
ca: Cancel·la la sincronització
cs: Zrušit synchronizaci
da: Annuller synkronisering
de: Synchronisierung abbrechen
el: Ακύρωση συγχρονισμού
es: Cancelar sincronización
fa: لغو همگام‌سازی
fi: Peruuta synkronointi
fr: Annuler la synchronisation
he: בטל סנכרון
hr: Otkaži sinkronizaciju
hu: Szinkronizálás megszakítása
id: Batalkan Sinkronisasi
it: Annulla sincronizzazione
ja: 同期をキャンセル
ko: 동기화 취소
ms: Batalkan Penyegerakan
nl: Synchronisatie annuleren
no: Avbryt synkronisering
pl: Anuluj synchronizację
pt_br: Cancelar sincronização
pt_pt: Cancelar sincronização
ro: Anulează sincronizarea
ru: Отменить синхронизацию
sk: Zrušiť synchronizáciu
sl: Prekliči sinhronizacijo
sv: Avbryt synkronisering
th: ยกเลิกการซิงค์
tr: Eşzamanlamayı İptal Et
uk: Скасувати синхронізацію
ur: مطابقت پذیری منسوخ کریں۔
vi: Hủy đồng bộ hóa
zh_hans: 取消同步
zh_hant: 取消同步

source: Cancel Upload
ar: إلغاء التحميل
ca: Cancel·la la càrrega
cs: Zrušit nahrávání
da: Annuller upload
de: Hochladen abbrechen
el: Ακύρωση μεταφόρτωσης
es: Cancelar subida
fa: لغو آپلود
fi: Peruuta lataus
fr: Annuler l'envoi
he: בטל העלאה
hr: Odustani od prijenosa
hu: Feltöltés megszakítása
id: Batalkan Unggahan
it: Annulla caricamento
ja: アップロードをキャンセル
ko: 업로드 취소
ms: Batalkan Muat Naik
nl: Uploaden annuleren
no: Avbryt opplasting
pl: Anuluj przesyłanie
pt_br: Cancelar envio
pt_pt: Cancelar upload
ro: Anulează încărcarea
ru: Отменить загрузку
sk: Zrušiť nahrávanie
sl: Prekliči nalaganje
sv: Avbryt uppladdning
th: ยกเลิกการอัปโหลด
tr: Yüklemeyi İptal Et
uk: Скасувати вивантаження
ur: اپ لوڈ منسوخ کریں۔
vi: Hủy tải lên
zh_hans: 取消上传
zh_hant: 取消上傳

source: Capture from iOS Simulator
ar: الالتقاط من جهاز محاكاة iOS
ca: Captura des del simulador iOS.
cs: Zachyťte ze simulátoru iOS
da: Optag fra iOS Simulator
de: Aufnahme vom iOS Simulator
el: Λήψη από τον προσομοιωτή iOS
es: Captura desde el simulador iOS
fa: از شبیه ساز iOS عکس بگیرید
fi: Kaappaa iOS-simulaattorista
fr: Capturer à partir du simulateur iOS
he: צילום מסימולטור iOS
hr: Snimanje iz iOS simulatora
hu: Rögzítés a iOS szimulátorból
id: Tangkap dari iOS Simulator
ja: iOS シミュレータからキャプチャ
ko: iOS 시뮬레이터에서 캡처
ms: Tangkap dari iOS Simulator
nl: Vastleggen vanuit iOS Simulator
no: Fang fra iOS simulator
pl: Przechwytywanie z symulatora iOS.
pt_br: Capturar do Simulador iOS
pt_pt: Capturar do Simulador iOS
ro: Captură din iOS Simulator
sk: Zachytenie zo simulátora iOS
sl: Zajem iz simulatorja iOS.
sv: Fånga från iOS simulator
th: จับภาพจากเครื่องจำลอง iOS
ur: iOS سمیلیٹر سے کیپچر کریں۔
vi: Chụp từ trình mô phỏng iOS
zh_hans: 从 iOS 模拟器捕获

source: Capturing from the iOS Simulator needs a one-time setup: a small script that asks the Simulator for a screenshot and does nothing else. Because of macOS security, only you can install it. Click Install… to save the script — you'll only need to do this once.
ar: يحتاج الالتقاط من المحاكي iOS إلى إعداد لمرة واحدة: برنامج نصي صغير يطلب من المحاكي الحصول على لقطة شاشة ولا يفعل أي شيء آخر. بسبب أمان macOS، لا يمكن لأحد سواك تثبيته. انقر فوق تثبيت... لحفظ البرنامج النصي — ستحتاج إلى القيام بذلك مرة واحدة فقط.
ca: La captura des del simulador iOS necessita una configuració única: un petit script que demana al simulador una captura de pantalla i no fa res més. A causa de la seguretat de macOS, només tu el pots instal·lar. Feu clic a Instal·la... per desar l'script; només haureu de fer-ho una vegada.
cs: Snímání ze simulátoru iOS vyžaduje jednorázové nastavení: malý skript, který požádá simulátor o snímek obrazovky a nedělá nic jiného. Z důvodu zabezpečení macOS jej můžete nainstalovat pouze vy. Klikněte na Instalovat… pro uložení skriptu – budete to muset udělat pouze jednou.
da: Optagelse fra iOS-simulatoren kræver en engangsopsætning: et lille script, der beder simulatoren om et skærmbillede og ikke gør andet. På grund af macOS sikkerhed er det kun dig, der kan installere det. Klik på Installer... for at gemme scriptet - du behøver kun at gøre dette én gang.
de: Für die Aufnahme aus dem iOS-Simulator ist eine einmalige Einrichtung erforderlich: ein kleines Skript, das den Simulator um einen Screenshot bittet und sonst nichts tut. Aufgrund der macOS-Sicherheit können nur Sie es installieren. Klicken Sie auf „Installieren…“, um das Skript zu speichern – Sie müssen dies nur einmal tun.
el: Η λήψη από τον προσομοιωτή iOS χρειάζεται μια εφάπαξ ρύθμιση: ένα μικρό σενάριο που ζητά από τον Προσομοιωτή ένα στιγμιότυπο οθόνης και δεν κάνει τίποτα άλλο. Λόγω της ασφάλειας macOS, μόνο εσείς μπορείτε να το εγκαταστήσετε. Κάντε κλικ στην Εγκατάσταση… για να αποθηκεύσετε το σενάριο — θα χρειαστεί να το κάνετε μόνο μία φορά.
es: La captura desde el iOS Simulador necesita una configuración única: un pequeño script que solicita una captura de pantalla al Simulador y no hace nada más. Debido a la seguridad de macOS, solo tú puedes instalarlo. Haga clic en Instalar... para guardar el script; solo necesitará hacerlo una vez.
fa: گرفتن از شبیه‌ساز iOS نیاز به راه‌اندازی یک‌باره دارد: یک اسکریپت کوچک که از شبیه‌ساز تصویری از صفحه می‌خواهد و هیچ کار دیگری انجام نمی‌دهد. به دلیل امنیت macOS، فقط شما می توانید آن را نصب کنید. برای ذخیره اسکریپت روی Install… کلیک کنید — فقط یک بار باید این کار را انجام دهید.
fi: Sieppaus iOS-simulaattorista vaatii kertaluonteisen asennuksen: pienen skriptin, joka pyytää simulaattorilta kuvakaappauksen eikä tee mitään muuta. Suojauksen macOS vuoksi vain sinä voit asentaa sen. Napsauta Asenna… tallentaaksesi komentosarjan – sinun tarvitsee tehdä tämä vain kerran.
fr: La capture à partir du simulateur iOS nécessite une configuration unique : un petit script qui demande une capture d'écran au simulateur et ne fait rien d'autre. En raison de la sécurité de macOS, vous seul pouvez l'installer. Cliquez sur Installer… pour enregistrer le script. Vous n'aurez à le faire qu'une seule fois.
he: לכידה מהסימולטור iOS צריך הגדרה חד פעמית: סקריפט קטן שמבקש מהסימולטור צילום מסך ולא עושה שום דבר אחר. בגלל macOS אבטחה, רק אתה יכול להתקין אותו. לחץ על התקן... כדי לשמור את הסקריפט - תצטרך לעשות זאת פעם אחת בלבד.
hr: Za snimanje iz simulatora iOS potrebno je jednokratno postavljanje: mala skripta koja od simulatora traži snimku zaslona i ne radi ništa drugo. Zbog sigurnosti macOS samo ga vi možete instalirati. Pritisnite Instaliraj… da biste spremili skriptu — ovo ćete morati učiniti samo jednom.
hu: A iOS szimulátorból való rögzítéshez egyszeri beállításra van szükség: egy kis szkriptre, amely képernyőképet kér a szimulátortól, és nem tesz mást. A macOS biztonsága miatt csak Ön telepítheti. Kattintson a Telepítés… gombra a szkript mentéséhez – ezt csak egyszer kell megtennie.
id: Mengambil dari iOS Simulator memerlukan penyiapan satu kali: skrip kecil yang meminta tangkapan layar ke Simulator dan tidak melakukan apa pun. Karena keamanan macOS, hanya Anda yang dapat menginstalnya. Klik Instal… untuk menyimpan skrip — Anda hanya perlu melakukannya sekali.
ja: iOS シミュレーターからキャプチャするには、1 回限りのセットアップが必要です。これは、シミュレーターにスクリーンショットを要求するだけで、他には何も行わない小さなスクリプトです。 macOS のセキュリティのため、あなただけがインストールできます。 [インストール…] をクリックしてスクリプトを保存します。これを行う必要があるのは 1 回だけです。
ko: iOS 시뮬레이터에서 캡처하려면 일회성 설정이 필요합니다. 시뮬레이터에 스크린샷을 요청하고 다른 작업은 수행하지 않는 작은 스크립트입니다. macOS 보안으로 인해 본인만 설치할 수 있습니다. 설치…를 클릭하여 스크립트를 저장하세요. 이 작업은 한 번만 수행하면 됩니다.
ms: Menangkap daripada iOS Simulator memerlukan persediaan sekali: skrip kecil yang meminta Simulator untuk tangkapan skrin dan tidak melakukan apa-apa lagi. Kerana keselamatan macOS, hanya anda yang boleh memasangnya. Klik Pasang… untuk menyimpan skrip — anda hanya perlu melakukan ini sekali sahaja.
nl: Voor het vastleggen van de iOS Simulator is een eenmalige installatie nodig: een klein script dat de Simulator om een screenshot vraagt en verder niets doet. Vanwege de beveiliging van macOS kunt alleen u het installeren. Klik op Installeren... om het script op te slaan. U hoeft dit slechts één keer te doen.
no: Å fange fra iOS-simulatoren trenger et engangsoppsett: et lite skript som ber simulatoren om et skjermbilde og ikke gjør noe annet. På grunn av macOS sikkerhet er det bare du som kan installere det. Klikk Installer... for å lagre skriptet - du trenger bare å gjøre dette én gang.
pl: Przechwytywanie z symulatora iOS wymaga jednorazowej konfiguracji: małego skryptu, który prosi symulator o zrzut ekranu i nie robi nic więcej. Ze względu na bezpieczeństwo macOS tylko Ty możesz go zainstalować. Kliknij Zainstaluj…, aby zapisać skrypt — wystarczy to zrobić tylko raz.
pt_br: A captura do Simulador iOS precisa de uma configuração única: um pequeno script que solicita uma captura de tela ao Simulador e não faz mais nada. Devido à segurança do macOS, somente você pode instalá-lo. Clique em Instalar… para salvar o script – você só precisará fazer isso uma vez.
pt_pt: A captura do Simulador iOS precisa de uma configuração única: um pequeno script que solicita uma captura de ecrã ao Simulador e não faz mais nada. Devido à segurança do macOS, somente você pode instalá-lo. Clique em Instalar… para guardar o script – você só precisará fazer isso uma vez.
ro: Capturarea din simulatorul iOS necesită o configurare unică: un script mic care cere simulatorului o captură de ecran și nu face nimic altceva. Din cauza securității macOS, numai dvs. îl puteți instala. Faceți clic pe Instalare... pentru a salva scriptul - va trebui să faceți acest lucru o singură dată.
sk: Snímanie zo simulátora iOS vyžaduje jednorazové nastavenie: malý skript, ktorý od simulátora požaduje snímku obrazovky a nič iné nerobí. Z dôvodu zabezpečenia macOS ho môžete nainštalovať iba vy. Kliknutím na Inštalovať… skript uložíte – stačí to urobiť raz.
sl: Zajem iz simulatorja iOS zahteva enkratno nastavitev: majhen skript, ki od simulatorja zahteva posnetek zaslona in ne naredi ničesar drugega. Zaradi varnosti macOS ga lahko namestite samo vi. Kliknite Namesti ..., da shranite skript - to boste morali storiti samo enkrat.
sv: Att fånga från iOS-simulatorn behöver en engångsinstallation: ett litet skript som ber simulatorn om en skärmdump och inte gör något annat. På grund av macOS säkerhet är det bara du som kan installera det. Klicka på Installera... för att spara skriptet – du behöver bara göra detta en gång.
th: การจับภาพจาก iOS เครื่องจำลองต้องมีการตั้งค่าเพียงครั้งเดียว: สคริปต์ขนาดเล็กที่ขอให้เครื่องจำลองจับภาพหน้าจอและไม่ทำอะไรอย่างอื่นอีก เนื่องจากการรักษาความปลอดภัย macOS มีเพียงคุณเท่านั้นที่สามารถติดตั้งได้ คลิกติดตั้ง… เพื่อบันทึกสคริปต์ คุณจะต้องดำเนินการเพียงครั้งเดียวเท่านั้น
ur: iOS سمیلیٹر سے کیپچر کرنے کے لیے ایک وقتی سیٹ اپ کی ضرورت ہوتی ہے: ایک چھوٹا اسکرپٹ جو سمیلیٹر سے اسکرین شاٹ مانگتا ہے اور کچھ نہیں کرتا۔ macOS سیکیورٹی کی وجہ سے، صرف آپ اسے انسٹال کر سکتے ہیں۔ اسکرپٹ کو محفوظ کرنے کے لیے انسٹال کریں پر کلک کریں — آپ کو یہ صرف ایک بار کرنا ہوگا۔
vi: Việc chụp từ Trình mô phỏng iOS cần thiết lập một lần: một tập lệnh nhỏ yêu cầu Trình mô phỏng chụp ảnh màn hình và không làm gì khác. Vì tính bảo mật của macOS nên chỉ bạn mới có thể cài đặt nó. Nhấp vào Cài đặt… để lưu tập lệnh — bạn chỉ cần thực hiện việc này một lần.
zh_hans: 从 iOS 模拟器捕获需要一次性设置：一个小脚本，要求模拟器提供屏幕截图，而不执行任何其他操作。 由于 macOS 安全性，只有您可以安装它。单击“安装...”保存脚本 - 您只需执行一次。

source: Categories
ar: الفئات
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
fa: دسته بندی ها
fi: Luokat
fr: Catégories
he: קטגוריות
hr: kategorije
hu: Kategóriák
id: Kategori
ja: カテゴリー
ko: 카테고리
ms: Kategori
nl: Categorieën
no: Kategorier
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
sk: kategórie
sl: kategorije
sv: Kategorier
th: หมวดหมู่
ur: زمرے
vi: Danh mục
zh_hans: 类别

source: Center
ar: مركز
ca: Centre
cs: Střed
da: Centrer
de: Zentriert
el: Κέντρο
es: Centrar
fa: وسط
fi: Keskusta
fr: Centrer
he: מרכז
hr: Centar
hu: Központ
id: Pusat
it: Centro
ja: 中央
ko: 가운데
ms: Pusat
nl: Centrum
no: Senter
pl: Centrum
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: Центр
sk: centrum
sl: Sredina
sv: Centrera
th: ศูนย์
tr: Ortala
uk: Центр
ur: مرکز
vi: trung tâm
zh_hans: 居中
zh_hant: 置中

source: Center All
ar: مركز الكل
ca: Centre Tot
cs: Vycentrovat vše
da: Center alle
de: Alle zentrieren
el: Κέντρο όλων
es: Centrar todos
fa: قرار دادن همه در وسط
fi: Keskitä kaikki
fr: Tout centrer
he: מרכז הכל
hr: Središte Sve
hu: Az összes központba
id: Pusatkan Semua
it: Centra tutti
ja: すべてを中央に配置
ko: 모두 가운데 배치
ms: Pusat Semua
nl: Centrum Alles
no: Sentrer alle
pl: Wyśrodkuj wszystko
pt_br: Centralizar tudo
pt_pt: Centralizar tudo
ro: Centrează tot
ru: Центрировать все
sk: Stred všetkých
sl: Center Vse
sv: Centrera alla
th: ตั้งศูนย์ทั้งหมด
tr: Tümünü Ortala
uk: Центрувати всі
ur: تمام مرکز
vi: Trung tâm tất cả
zh_hans: 全部居中
zh_hant: 全部置中

source: Change All To
ar: تغيير الكل إلى
ca: Canvia-ho tot a
cs: Změnit vše na
da: Skift alle til
de: Alle ändern in
el: Αλλαγή όλων σε
es: Cambiar todo a
fa: تغییر همه به
fi: Muuta kaikki
fr: Tout changer en
he: שנה הכל ל
hr: Promijeni sve u
hu: Az összes módosítása erre
id: Ubah Semua Menjadi
it: Cambia tutti in
ja: すべてを変更
ko: 모두 다음으로 변경
ms: Tukar Semua Kepada
nl: Alles wijzigen in
no: Endre alle til
pl: Zmień wszystko na
pt_br: Alterar tudo para
pt_pt: Alterar tudo para
ro: Schimbați totul în
ru: Заменить все на
sk: Zmeniť všetko na
sl: Spremeni vse v
sv: Ändra alla till
th: เปลี่ยนทั้งหมดเป็น
tr: Tümünü Şuna Değiştir
uk: Змінити всі на
ur: سبھی کو میں تبدیل کریں۔
vi: Thay đổi tất cả thành
zh_hans: 全部更改为
zh_hant: 全部更改為

source: Change Device
ar: تغيير الجهاز
ca: Canvia el dispositiu
cs: Změnit zařízení
da: Skift enhed
de: Gerät wechseln
el: Αλλαγή Συσκευής
es: Cambiar dispositivo
fa: تغییر دستگاه
fi: Vaihda laitetta
fr: Changer d'appareil
he: שנה מכשיר
hr: Promjena uređaja
hu: Eszköz módosítása
id: Ganti Perangkat
it: Cambia dispositivo
ja: デバイスを変更
ko: 기기 변경
ms: Tukar Peranti
nl: Wijzig apparaat
no: Bytt enhet
pl: Zmień urządzenie
pt_br: Alterar dispositivo
pt_pt: Alterar dispositivo
ro: Schimbați dispozitivul
ru: Сменить устройство
sk: Zmeniť zariadenie
sl: Spremeni napravo
sv: Byt enhet
th: เปลี่ยนอุปกรณ์
tr: Aygıtı Değiştir
uk: Змінити пристрій
ur: ڈیوائس تبدیل کریں۔
vi: Thay đổi thiết bị
zh_hans: 更换设备
zh_hant: 更改裝置

source: Change Font Size
ar: تغيير حجم الخط
ca: Canvia la mida de la lletra
cs: Změnit velikost písma
da: Skift skriftstørrelse
de: Schriftgröße ändern
el: Αλλαγή μεγέθους γραμματοσειράς
es: Cambiar tamaño de fuente
fa: تغییر اندازهٔ فونت
fi: Muuta fonttikokoa
fr: Changer la taille de la police
he: שנה את גודל הגופן
hr: Promjena veličine fonta
hu: Betűméret módosítása
id: Ubah Ukuran Font
it: Cambia dimensione font
ja: フォントサイズを変更
ko: 서체 크기 변경
ms: Tukar Saiz Fon
nl: Wijzig de lettergrootte
no: Endre skriftstørrelse
pl: Zmień rozmiar czcionki
pt_br: Alterar tamanho da fonte
pt_pt: Alterar tamanho da fonte
ro: Schimbați dimensiunea fontului
ru: Изменить размер шрифта
sk: Zmeniť veľkosť písma
sl: Spremenite velikost pisave
sv: Ändra teckenstorlek
th: เปลี่ยนขนาดตัวอักษร
tr: Font Boyutunu Değiştir
uk: Змінити розмір шрифту
ur: فونٹ کا سائز تبدیل کریں۔
vi: Thay đổi cỡ chữ
zh_hans: 更改字体大小
zh_hant: 更改字體大小
